FAQ={
    "쇼핑": [
        {
            "cnt": 1,
            "title": "온라인 주문은 어떻게 하나요?",
            "detail": "YSL.COM에서의 온라인 구매는 다음 단계를 통해 진행됩니다.\n\n1. 먼저 YSL 제품 카탈로그를 둘러봅니다. 탐색 메뉴에서 카테고리를 선택하거나 홈페이지에서 제품을 살펴볼 수 있습니다. 더 구체적인 내용의 검색은 검색 필터 또는 웹사이트의 내부 검색을 사용합니다.\n\n2. 각 제품 페이지에서 제품 정보를 확인할 수 있습니다. 다양하게 제공되는 사이즈, 색상, 제품 설명 및 구성요소 등을 찾아볼 수 있습니다. 제품 이미지를 클릭하여 확대된 제품 사진과 세부 사항을 확인합니다.\n\n3. 제품 주문-제품 페이지에서 원하는 색상과 제품 사이즈를 선택합니다.\n-모든 정보가 올바르게 입력되었는지 확인하고 ‘결제하기’를 클릭합니다.\n결제가 승인되면 구매와 관련된 모든 세부 사항이 포함된 확인 이메일이 발송됩니다."
        },
        {
            "cnt": 2,
            "title": "주문을 변경 또는 취소할 수 있나요?",
            "detail": "주문 확정 후 30분 이내에 주문을 수정하거나 취소할 수 있습니다.\n주문 수정하기:고객 서비스 센터에 연락하셔서 주문 수정을 위한 도움을 받으시기 바랍니다.\n\n주문 취소하기:\n- 개인 계정이 있는 경우: 계정에 로그인한 후 취소하고자 하는 주문을 선택합니다. “주문 취소하기”를 클릭하면 주문을 취소할 수 있습니다.\n- 개인 계정이 없는 경우: 사이트의 페이지 하단에 있는 배너의 “주문 조회하기” 영역으로 이동합니다. 주문 번호를 입력한 후 “주문 취소하기”를 클릭하면 주문을 취소할 수 있습니다. 30분이 지나면 더 이상 주문을 취소할 수 없습니다.\n질문이 있거나 도움이 필요한 경우 고객 서비스 센터에 문의하실 수 있습니다."
        },
        {
            "cnt": 3,
            "title": "사전 주문(프리오더)은 무엇인가요?",
            "detail": "곧 출시될 품목을 미리 사전 예약하는 것입니다.\n각 사전주문 대상 상품 페이지에 예상 배송일이 표시됩니다.현재 바로 구매 가능한 제품과 사전 주문 제품을 함께 구매한 경우, 두 번에 걸쳐 분할 배송됩니다.배송일이 서로 다른 사전 주문 제품 구매의 경우, 그중 발송이 가장 오래 걸리는 제품의 예상 배송일에 맞춰 한번에 배송됩니다.\n주문한 제품의 배송이 준비되면, 결제 확인을 위해 결제에 사용된 신용카드에 새로운 승인이 처리됩니다. 그러나 제품이 발송된 후에만 결제 비용이 부과됩니다."
        },
        {
            "cnt": 4,
            "title": "주문 상태는 어디에서 확인할 수 있나요?",
            "detail": "개인 계정에서 언제든 주문 상태를 조회하고 배송을 추적할 수 있습니다. "
        },
        {
            "cnt": 5,
            "title": "주문한 제품과 함께 선물 메시지를 보낼 수 있나요?",
            "detail": "체크아웃 과정에서 선물 옵션을 선택하면 패키지에 포함되는 개인 메시지를 작성할 수 있습니다."
        },
        {
            "cnt": 6,
            "title": "주문 확인서를 받지 못한 경우 어떻게 해야하나요?",
            "detail": "스팸 폴더를 확인하고 CONFIRMATION@STORE.YSL.COM,\nSHIPPING@STORE.YSL.COM이 귀하의 이메일 계정의 안전한 발신자 목록에 있는지 확인하십시오.\n이를 통해 향후 당사에서 발송될 이메일이 스팸 방지 필터에 의해 수신 차단되는 것을 방지할 수 있습니다.\n다음 방법으로 해당 문제가 해결되지 않을 경우 당사에 문의해 주시기 바랍니다."
        },
        {
            "cnt": 7,
            "title": "매장에서 제품 재고 보유 여부를 확인할 수 있나요?",
            "detail": "매장에서 특정 제품 재고의 보유 여부를 확인할 수 있습니다. 제품 페이지에서 ‘매장에서 찾기’를 클릭합니다.\n경우에 따라 특정 제품 구매가 가능한 가장 가까운 매장에서 제품을 예약할 수 있습니다."
        }
    ],
    "서비스": [
        {
            "cnt": 1,
            "title": "매장에서의 수령",
            "detail": "해당 서비스는 아직 이용불가한 점 양해 부탁드립니다.\n도움이 필요한 경우 언제든 고객 서비스 센터에 문의해주시기 바랍니다."
        },
        {
            "cnt": 2,
            "title": "매장에서 찾기",
            "detail": "매장 내 특정 제품의 재고 여부를 확인할 수 있습니다.\n제품 페이지에서 ‘매장에서 찾기’를 클릭합니다.\n경우에 따라 특정 제품 구매가 가능한 가장 가까운 매장에서 제품을 예약할 수 있습니다."
        },
        {
            "cnt": 3,
            "title": "인스토어 제품 예약",
            "detail": "특정 부티크에 찾고 있는 제품의 재고가 있을 경우, 매장 내 제품 예약이 가능합니다.\n‘매장에서 찾기’를 클릭하여, 찾고 있는 제품의 재고를 보유하고 있는 부티크를 선택한 다음 ‘매장에서 예약’을 클릭하면 됩니다."
        }
    ],
    "제품": [
        {
            "cnt": 1,
            "title": "사전 주문(프리오더)은 무엇인가요?",
            "detail": "곧 출시될 품목을 미리 사전 예약하는 것입니다.\n각 사전주문 대상 상품 페이지에 예상 배송일이 표시됩니다.현재 바로 구매 가능한 제품과 사전 주문 제품을 함께 구매한 경우, 두 번에 걸쳐 분할 배송됩니다.배송일이 서로 다른 사전 주문 제품 구매의 경우, 그중 발송이 가장 오래 걸리는 제품의 예상 배송일에 맞춰 한번에 배송됩니다.\n주문한 제품의 배송이 준비되면, 결제 확인을 위해 결제에 사용된 신용카드에 새로운 승인이 처리됩니다. 그러나 제품이 발송된 후에만 결제 비용이 부과됩니다."
        },
        {
            "cnt": 2,
            "title": "매장에서 제품 재고 보유 여부를 확인할 수 있나요?",
            "detail": "매장에서 특정 제품 재고의 보유 여부를 확인할 수 있습니다. 제품 페이지에서 ‘매장에서 찾기’를 클릭합니다.\n경우에 따라 제품을 구입할 수 있는 가장 가까운 매장에서 제품을 예약할 수 있습니다."
        },
        {
            "cnt": 3,
            "title": "취급 및 관리 안내",
            "detail": "저희 생로랑 가죽 제품은 엄격하게 선별되며 환경 보존 가이드 지침에 따르고 있습니다.\n각 가죽에는 고유한 특성이 있으므로 신중하게 관리해야합니다.\n제품을 사용하지 않을 때는 해당 제품의 플란넬에 보관해 주시고, 연마재 및 향수, 메이크업, 크림, 오일, 알코올 젤과의 접촉을 피하며, 태양과 열에 장시간 노출을 삼가해 주시는 것을 추천해 드리며, 또한 물과의 접촉을 피하는 것이 좋습니다.밝은 색의 제품은 어두운 색의 옷과 접촉하는 것은 권장하지 않습니다.\n수리 및 관리에 대한 질문이 있으시면 고객 서비스 또는 가까운 매장으로 문의해 주시길 바랍니다.\n가죽을 손상시킬 수 있는 일반 제품은 사용하지 않는 것이 좋습니다."
        },
        {
            "cnt": 4,
            "title": "생 로랑에서는 수선 서비스가 제공되나요?",
            "detail": "정가 구매한 의류 제품의 경우 구매 후 3개월 이내로 무료 수선 서비스가 제공되며, 해당 서비스는 기본적인 수선에 한해 적용됩니다. \n기타 수선 서비스도 가능하지만 요금이 부과됩니다.구매 후 3개월이 지난 세일 판매 품목 및 의류는 별도의 수선비용이 청구됩니다."
        },
        {
            "cnt": 5,
            "title": "생 로랑에서는 수리 서비스가 제공되나요?",
            "detail": "YSL.COM, 생 로랑 스토어 및 공식 판매처에서 구매한 생 로랑 제품에 대한 수리 서비스를 제공받을 수 있습니다.\n제품 수리 서비스는 고객 서비스 부서에 이메일로 문의하거나 점검 및 수리 서비스 이용을 위해 매장을 방문해주시기 바랍니다.\n모든 수리 요청이 해결될 수는 없으나  귀하의 요청 사항에 대해 가능한 한 최상의 서비스를 제공하기 위해 최선을 다할 것입니다.\n수리 서비스 비용이 발생할 수 있습니다."
        }
    ],
    "기프트": [
        {
            "cnt": 1,
            "title": "선물은 어떻게 보내나요?",
            "detail": "YSL.COM의 결제 처리 페이지에서 선물 옵션을 선택하고 구매할 제품과 함께 개인 메시지를 추가할 수 있습니다.\n모든 제품은 생 로랑 시그니처 기프트 포장으로 배송됩니다."
        },
        {
            "cnt": 2,
            "title": "주문한 제품과 함께 선물 메시지를 보낼 수 있나요?",
            "detail": "YSL.COM의 결제 단계 페이지에서 선물 옵션을 선택하면, 패키지에 포함되는 개인 메시지를 추가할 수 있습니다."
        }
    ],
    "반품": [
        {
            "cnt": 1,
            "title": "반품은 어떻게 하나요?",
            "detail": "배송완료일 또는 제품 수령일로부터 30일 이내에 다음 절차를 통해 반품/교환을 신청할 수 있습니다.\n반품은 무상으로 처리되며 구매한 모든 제11월 14일부터 12월 31일 사이에 주문하신 제품은 1월 31일까지 반품 기간 연장 혜택을 누릴 수 있습니다.\n선불 배송 라벨을 사용하여 배송되는 모든 반품은 무료입니다.\n생로랑은 대체 운송 서비스를 통해 반품된 상품에 대해 책임을 지지 않습니다.\n선불 라벨을 사용해주시기 바랍니다.\n품에는 선불 반품 라벨이 함께 제공됩니다.모든 반품은 제품을 구매한 국가에서만 신청 가능합니다.\n당사의 반품 정책 및 환불 가능한 제품에 대한 자세한 내용은 당사의 반품 정책을 참조하십시오"
        },
        {
            "cnt": 2,
            "title": "교환 신청이 가능한가요?",
            "detail": "교환 문의는 고객 서비스 센터에 문의해주시기 바랍니다."
        },
        {
            "cnt": 3,
            "title": "반품 라벨을 분실했습니다. 어떻게 새로 발급받나요?",
            "detail": "선불 반품 라벨을 분실 한 경우 당사에 문의해 주시기 바랍니다."
        },
        {
            "cnt": 4,
            "title": "주문에 사용한 것과 다른 신용카드로 환불을 받을 수 있나요?",
            "detail": "보안상의 이유로 구매에 사용된 것과 다른 신용카드로는 환불이 불가능합니다."
        },
        {
            "cnt": 5,
            "title": "환불 처리는 언제 되나요?",
            "detail": "반품 신청하신 제품은 당사에서 수령한 뒤 5~7 영업일 이내로 처리될 처리됩니다.\n반품이 승인되면 7영업일 이내로 환불 처리됩니다. 환불이 완료된 후 확인 메일이 발송됩니다.\n환불 처리에 소요되는 시간은 사용한 결제 수단에 따라 달라질 수 있습니다.\n-신용 카드: 반품 수락 확인 이메일 발송 이후 당사의 은행을 통해 영업일 기준 7일 이내로 환불 처리됩니다. 환불 처리에 소요되는 시간은 신용 카드 발급사에 따라 다릅니다.\n-페이팔 : 반품 수락 확인 이메일 발송 후 24시간 이내에 PAYPAL 계정에서 환불이 완료됐음을 확인할 수 있습니다."
        },
        {
            "cnt": 6,
            "title": "반품 상태는 어디에서 확인할 수 있습니까?",
            "detail": "내 계정 섹션에서 반품 상태를 확인할 수 있습니다."
        }
    ],
    "결제": [
        {
            "cnt": 1,
            "title": "사용 가능한 결제 수단은 어떤 것이 있나요?",
            "detail": "YSL.COM에서 허용되는 결제 수단은 다음과 같습니다.\n• 신용 카드 : 비자(VISA), 마스터카드(MASTERCARD), 아메리칸 익스프레스(AMERICAN EXPRESS) 구매한 제품이 배송된 이후에 결제에 사용한 카드로 총 결제 금액이 청구됩니다.\nYSL에서는 빠른 결제 옵션을 제공하여 신용 카드 결제 정보를 저장할 수 있어 향후 구매를 위해 동일한 정보를 재입력할 필요가 없습니다."
        },
        {
            "cnt": 2,
            "title": "YSL 온라인 쇼핑은 안전한가요?",
            "detail": "YSL.COM에서의 모든 구매는 베리사인(VERISIGN) 및 ATW 인증 보안 서버의 사용과 최첨단 암호화 서비스(SSL) 실행으로 최고 수준의 보안을 통해 안전하게 이루어집니다.\n당사는 브라우저 주소 표시줄의 자물쇠 기호와 URL 앞에 붙는 ‘HTTPS’ 프로토콜에서도 알 수 있듯 안전한 보안 연결만 허용합니다.\n안전한 신용카드 구매를 위해 모든 주문은 결제 시 항상 CVV 코드를 입력해야합니다.\n당사의 결제 담당 부서는 더 강력한 온라인 거래 보호를 위해 거래 승인 이전 사기 방지 검사를 수행할 수 있으며, 주문 확인 이전에 더 자세한 정보 확보를 위해 귀하에게 연락을 취할 수 있습니다."
        },
        {
            "cnt": 3,
            "title": "신용카드로 결제한 금액은 언제 청구되나요?",
            "detail": "주문 완료 직후, 결제에 사용된 신용카드의 유효성 및 사용 한도 금액 확인에 필요한 결제 승인이 자동으로 요청됩니다.\n결제 금액은 이때 청구되는 것이 아니라, 제품 배송 완료 이후 처리가 완료됩니다. "
        },
        {
            "cnt": 4,
            "title": "청구서 및 세금 관련 정보는 어디에서 확인할 수 있나요?",
            "detail": "모든 구매 이후 발송되는 배송 확인 이메일에서 직접 인보이스를 다운로드할 수 있습니다.\n일단 주문이 확인되면 입력된 세부 정보는 수정할 수 없으며 새로운 청구서 발행이 불가능한 점 참고해주시기 바랍니다."
        },
        {
            "cnt": 5,
            "title": "PSD2 규정",
            "detail": "해당 규제는 유럽 경제 연합에서만 적용됩니다."
        }
    ],
    "배송": [
        {
            "cnt": 1,
            "title": "온라인 주문한 제품을 매장에서 수령할 수 있나요?",
            "detail": "해당 서비스는 아직 이용이 불가한 점 양해 부탁드립니다.\n도움이 필요한 경우 언제든 고객 서비스 센터에 문의해주시기 바랍니다."
        },
        {
            "cnt": 2,
            "title": "배송시간/배송 희망일을 지정할 수 있나요?",
            "detail": "특정 배송일 및 시간 지정은 불가한 점 양해 부탁드립니다.\nUPS 측에 직접 연락하여 가능한 배송일을 예약할 수 있습니다."
        },
        {
            "cnt": 3,
            "title": "주문한 제품은 언제 배송되나요?",
            "detail": "제품 발송 직후 확인 이메일이 발송됩니다."
        },
        {
            "cnt": 4,
            "title": "주문 상태는 어디에서 확인할 수 있나요?",
            "detail": "개인 계정에 로그인하여 언제든 주문 상태를 확인하고 배송을 조회할 수 있습니다."
        },
        {
            "cnt": 5,
            "title": "예정된 기간 내 제품이 배송되지 않은 경우 어떻게 해야하나요?",
            "detail": "주문이 예정된 기간 내 배송되지 않은 경우 다음과 같은 조치를 취해주십시오.\n-개인 계정의 주문 상태를 확인하십시오.\n-배송 누락의 경우 입력된 배송지 주소가 올바른지 확인하고 UPS 에 문의하십시오.추가 도움이 필요한 경우 고객 서비스 센터에 문의하십시오."
        },
        {
            "cnt": 6,
            "title": "배송에 제한이 있나요?",
            "detail": "현재 일반 배송, 우편 사서함, 지브롤터, 건지, 저지 및 제도로의 배송은 지연되지 않으며, 해당 배송지로 이루어진 주문은 취소가 되는 점 알려드립니다.\n이 웹사이트에서 주문하신 제품은 대한민국으로만 배송됩니다.\n만약 다른 국가로의 송을 원하시면, 하단 링크를 클릭하여 배송 국가를 변경해 주세요.\n구매를 진행하는 동안 국가를 변경하면 쇼핑백의 모든 아이템이 삭제됩니다."
        },
        {
            "cnt": 7,
            "title": "제품에 손상이 있으면 어떻게 하나요?",
            "detail": "배송된 박스 수량이 배송 확인 메일 상의 정보와 일치하는지 확인해 주시고, 포장이 파손되지 않았는지 확인해 주시길 바랍니다. \n포장의 파손 그리고/혹은 배송된 제품 수량에 있어 차이가 있을 경우, 즉시 포장 상태를(손상된 포장, 박스 개봉 등) 배송사의 서류 상 고객님의 서명 아래 표시하여 즉시 알려주셔야 합니다."
        }
    ]
}